{"input_1":["Je suis préoccupé que les intérêts des peuples autochtones ne soient pas bien pris en compte dans la planification de l'exploitation forestière, que leurs droits ne soient pas respectés, qu'on ne tienne pas suffisamment en compte la pratique des activités traditionnelles comme la chasse et la pêche dans la planification, que les autochtones ne soient bien inclus dans la gouvernance.","Système actuel affecte la capacité des acteurs à entretenir de bonnes relations avec les peuples autochtones ainsi qu’à trouver ensemble des solutions mutuellement profitables. \r\nRéflexe d’inscrire les initiatives autochtones dans la continuité des structures et façons de faire du Québec.\r\nLa flexibilité du régime forestier a été perdue; le fonctionnaire n’a pas la capacité d’action au niveau local et régional (préférence pour l’harmonisation avec les industriels).\r\nIncapacité à assurer une prise en compte de leurs cultures, de leurs intérêts, de leurs valeurs et de leurs besoins\r\nSommes-nous capables de parler le même « langage »?  \r\nGestion des forêts (et partage des bénéfices) n’est pas durable (équitable): \r\nAppel à l’action : « Assurer un accès équitable aux emplois, à la formation et aux possibilités de formation dans le secteur des entreprises et à ce que les collectivités autochtones retirent des avantages à long terme des projets de développement économique ».\r\nPoint de rupture et crise à l’horizon.\r\n","Les problèmes de planification engendrés par des planificateurs loin des réalités du terrain qui ne subissent pas les contraintes opérationnelles de leur planification ni l’augmentation des coûts qu’elle suscite;\r\nLe manque de prévisibilité;\r\nLe morcellement des travaux;\r\nLe manque de synergies dans le système;\r\nLe coût de la fibre élevé engendrant une pression sur les entrepreneurs forestiers;\r\nL’harmonisation déficiente. \r\n","La gestion des forêts va bien au-delà de la simple production durable de bois. C’est l’avenir du territoire public et de son utilisation qui est déterminé via l’aménagement des forêts.\r\nUne gestion durable du territoire forestier (LADTF) doit intégrer les autres économies en plus de l’utilisation du milieu forestier et considérer les impacts à long terme des aménagements. \r\nSur une base de référence équivalente, la pourvoirie représente une valeur ajoutée moyenne de 40 $\/m3. Plusieurs pourvoiries génèrent plus de richesses à l’hectare que la foresterie. \r\nIl n’y a même pas de prise en compte de l’existence des pourvoiries dans l’approche actuelle de planification forestière. Le territoire forestier n’est pas géré de façon durable pour les pourvoiries.\r\nC’est l’avenir du secteur de la pourvoirie qui est actuellement hypothéqué par la gestion forestière. Une situation à très haut potentiel de conflits.\r\n","Objectifs visés en forêt publique:\r\nLa gestion des forêts publiques au Québec est d’abord axée sur la production d’un volume de bois défini afin d’approvisionner les usines et non sur la valorisation du capital forestier.\r\nTraitement équitable des utilisations\/utilisateurs du territoire.\r\nIl est difficile pour d’autres utilisations du territoire d’être considérées par le MRNF; lorsqu’elles sont considérées, elles demeurent secondaires à la production de bois et sont présentées comme des initiatives opposées à l’industrie forestière. \r\nLe secteur acéricole devrait pouvoir bénéficier de plus d'écoute.\r\nExpertise pour l’aménagement des érablières à des fins acéricoles.","Pour la forêt privée:\r\nToujours être en mesure d’offrir des services au bénéfice des propriétaires de boisés et des écosystèmes forestiers.\r\nLes profils et motivations des propriétaires forestiers évoluent.\r\nLes écosystèmes forestiers subissent de nouveaux stress (Cerf, EEE, etc.).\r\nIl y a de la place pour être créatif (cahier de références techniques).\r\nLe cadre réglementaire est complexe en forêt privée (+ de 1000 municipalités et près de 100 MRC). Il peut évoluer rapidement (positivement ou négativement) et influencer le niveau d’activité. \r\nVariations importantes des investissements sylvicoles en forêt privée (cycles qui affectent les équipes et la gestion des forêts). \r\nPour assurer une bonne gestion des forêts, il est nécessaire d’augmenter nos capacités de réalisation.\r\nLa situation de l’emploi évolue (plus de travailleurs étrangers à accueillir avec leur famille). Il faut aussi bénéficier de l’expertise des travailleurs plus âgés. En parallèle, il est nécessaire de faire évoluer le métier de reboiseur et de débroussailleur. Il est possible d’augmenter nos capacités de réalisation par une intégration réussie des travailleurs étrangers et une mécanisation des travaux sylvicoles non commerciaux\r\nMorcellement du territoire et changement de vocation.\r\n","Pour la forêt privée: \r\nLe difficile jeu d’équilibre entre les besoins de la société et le respect du droit du propriétaire du boisé.\r\n","Des forêts et environnement d’affaires qui changent rapidement;\r\nLa morosité du secteur en forêt publique:\r\nD’une part, un écosystème organisationnel sophistiqué et des entités remarquables;\r\nD’autre part, des acteurs essoufflés : faible synergie liée au fractionnement des responsabilités, manque de confiance et image négative, tout cela amplifié par une conjoncture difficile.\r\nLa polarisation et le militantisme en faveur de la protection intégrale contre une approche de conservation plus dynamique;\r\nLes acteurs qui proposent des stratégies par usages qui excluent les autres utilisateurs des ressources de la forêt;\r\nL’absence de mobilisation et de convergence des acteurs en forêt privée empêche d’atteindre le plein potentiel de cette forêt;\r\nDes communautés et des régions dévitalisées.\r\n","Accès à la fibre (plan de protection, harmonisation, opinion publique, avenir incertain).\r\n\r\nMaintenir la possibilité forestière au même niveau tout en adaptant nos stratégies d’aménagement aux enjeux actuels, notamment en assurant la mise en œuvre de la Stratégie nationale de production bois pour :\r\nConservation de la biodiversité : Espèces menacées et vulnérables.\r\nRespects des droits autochtones et participation du public : Consultation approprié.\r\nÉvolution du climat – Feu, épidémie : Résilience des forêts.\r\nRecherche et sciences : Financer des projets ayant un impact significatif sur nos façons de faire.\r\nMaintenir les certificats d’aménagement forestiers et de chaîne de traçabilité qui ouvrent les marcher à nos produits. (Ça n’entre pas nécessairement dans la gestion des forêts mais si nous n’arrivons pas à adapter notre gestion forestière nous risquons de perdre des ventes.)\r\n\r\nConnaissance de la foret\/territoire; \r\nConnaissance du territoire, être redevable.\r\nDécision régionale avec un seul intervenant (Même intérêt.  Villégiature, faune, fibre, tous des acteurs différents). \r\nManque de flexibilité, trop de paperasse, difficultés à s’adapter.  \r\n","Actuellement, on aménage les forêts en maximisant les retombées économiques d’une seule une valeur, soit la matière ligneuse.\r\nTous les autres usages de la forêt sont des contraintes à l’aménagement forestier; i.e. elles augmentent le coût de la récolte.\r\nOn construit des chemins forestiers pour la récolte de bois, sans avoir de plan de gestion une fois leur utilisation terminée.\r\nOn dispose d’une banque d’un horizon de 2-3 ans pour la sélection des chantiers d’intervention.\r\nLes plans de gestion faunique ne sont pas intégrés au processus de planification forestière.\r\n","La gestion forestière centralisée à Québec. \r\nLe sous-financement des travaux sylvicoles.\r\nLe manque de prévisibilité, de flexibilité et d’agilité de la planification forestière.\r\nLes pratiques forestières actuelles inadaptées aux changements climatiques.\r\nL’accès à la matière ligneuse de plus en plus difficile. \r\nLa décentralisation de la gestion forestière en région permettrait d’être davantage collé à la réalité terrain des entreprises, des communautés et des travailleurs forestiers.\r\nActuellement, la majorité des décisions en matière de gestion forestière sont prises à Québec. Cela amène une déconnexion avec les problématiques réelles vécues sur le terrain. On applique une gestion unique et la formule du mur à mur n’est pas adaptée aux réalités régionales.\r\nLes projets de planification collaborative ne donnent pas les résultats escomptés car très peu de projets ont été acceptés (cadre trop rigide).\r\nLes MRC souhaitent obtenir plus de pouvoir dans la gestion des forêts (ex: TPI).\r\nLe sous-financement des travaux sylvicoles.\r\n\r\nÀ elle seule, la remise en production des milliers d’hectares de forêts brûlées nécessitera le déploiement d’un plan de reboisement d’envergure et ce, sur plusieurs années. \r\nLe gouvernement devra investir massivement dans les travaux de remise en production de la forêt québécoise sans quoi, plusieurs milliers d’hectares deviendront improductifs ce qui affectera à la baisse la possibilité forestière. \r\nLe manque de prévisibilité, de flexibilité et d’agilité de la planification forestière.\r\nDepuis l’entrée en vigueur du régime forestier en 2013, plusieurs difficultés de sa mise en œuvre ont été identifiées, ce qui nuit à l’efficience et à la rentabilité des opérations des entreprises forestières. Un processus révisé devrait permettre aux industriels et aux entrepreneurs forestiers d’avoir plus de flexibilité, d’agilité et de marge de manœuvre pour être compétitifs.\r\nLa lourdeur administrative est au cœur du problème. \r\n\r\nLes pratiques forestières actuelles inadaptées aux changements climatiques.\r\nL’aménagement écosystémique est la pierre angulaire du régime forestier québécois. Nous sommes en accord avec le Forestier en chef qui indique qu’en fonction des changements climatiques, la forêt de demain ne sera pas celle d’aujourd’hui et sera encore plus différente de la forêt du passé. \r\nConsidérant que la communauté scientifique internationale affirme qu’il sera très difficile de limiter l’augmentation des températures à 1.5 degré Celsius d’ici 2100, il devient impératif et urgent de revoir notre modèle d’aménagement forestier durable en considérant les changements climatiques dans nos choix d’aménagement.\r\nL’accès à la matière ligneuse de plus en plus difficile\r\nLa vitalité de 225 communautés forestières au Québec est directement liée aux retombées socioéconomiques générées par les activités forestières. Bien que nous soyons favorables à la protection de l’environnement et de la biodiversité, il est de notre devoir en tant que société de trouver un point d’équilibre pour garantir la survie et la vitalité socioéconomique des communautés forestières du Québec.\r\nExemples de contraintes:\r\nStratégie de protection de l’habitat du caribou forestier;\r\nAires protégées;\r\nPerturbations naturelles (Feux et TBE);\r\nLignes directrices de l’aménagement écosystémiques;\r\nL’harmonisation des usages.\r\n","Le désintéressement de la profession d’ingénieur forestier.\r\nLe manque de flexibilité qui limite l’adaptation des pratiques aux conditions changeantes (CC, épidémies, etc.).\r\nLe prix des terres forestières.\r\nLa conversion de la forêt.\r\nLe manque de données sur la biodiversité. \r\n","Gestion forestière actuellement axée sur l’approvisionnement en bois.\r\nBloque la création d’aires protégées, la protection de l’habitat d’espèces menacées (ex : caribou) et la mise en valeur des autres ressources (ex : PFNL) et des services écosystémiques.\r\nNe permet pas au milieu forestier de contribuer à la lutte climatique.\r\nMauvaise gestion des risques dans le calcul de la possibilité forestière (ex : feux de forêt).\r\nAppauvrissement de la valeur écologique et socio-économique des forêts qui menace les écosystèmes et les travailleurs.\r\nMRNF est juge et partie, pourvoyeur de mètres cubes, centralisation des pouvoirs.\r\n","La diminution graduelle du pouvoir d’influence des communautés forestières et la problématique d’approvisionnement de leurs entreprises locales et régionales.\r\nLes défis liés aux changements climatiques, quand on sait que ces derniers sont directement la cause des feux de forêt de l’été 2023.\r\nTout ce qui entoure la stratégie sur le caribou forestier qui tarde à être déposée.\r\nL’harmonisation de la récolte en territoire autochtone.\r\n","Harmonisation.\r\nCohabitation.\r\nCentralisation de la prise de décisions.\r\nAcceptabilité sociale.\r\nRôle des ingénieurs forestiers dans ce processus. \r\n","Occasion de développer une vision ambitieuse.\r\nOccasion de développer la culture forestière dans la population et l’intérêt pour la forêt.\r\nOpacité des processus et acceptabilité sociale déficiente.\r\nFaible compétitivité, lourdeur administrative, manque d’efficience, d’innovation et de prévisibilité.\r\n\r\nObjectifs de gestion VS calcul de possibilité forestière VS stratégie d’aménagement VS effort sylvicole VS effets réels des traitements sylvicoles. \r\n\r\n"],"input_2":["Idéalement, les peuples autochtones serait activement inclus autant dans la planification que dans les opération. Les positions et les savoirs autochtones seraient pleinement pris en compte dans la foresterie. L'exploitation des forêts se ferait en dessous des capacités de régénération des forêt et on laisserait plus de place à des zones protégées pour le maintien de la biodiversité.","Il n’y a pas de modèle unique, mais il faut réussir à faire émerger de nouveaux modèles de foresterie autochtone: \r\nModèles développés par les peuples autochtones et pour les peuples autochtones, qui tiennent comptent valorisent différentes visions du monde et savoirs.\r\nEntreprises autochtones capables de saisir les opportunités dans le secteur forestier et de créer de bons emplois pour travailleurs autochtones\r\nGrand rôle aux jeunes autochtones (et à la transmission intergénérationnelle).\r\n\r\nDes communautés autochtones qui participent à la gestion des forêts comme partenaire à part entière (ex.: cogestion) ou encore d’accorder un consentement libre, préalable et éclairé.\r\n","Décentralisé vers les régions;\r\nQui ne chercherait pas à reproduire les écosystèmes du passé, mais plutôt à rendre nos forêts plus résilientes aux changements climatiques;\r\nDans lequel la responsabilité de la planification opérationnelle serait entre les mains d’ingénieurs forestiers imputables de leur travail et qui devront vivre avec les impacts de leur planification;\r\nDans lequel l’État investirait en sylviculture et ajusterait rapidement ses budgets pour augmenter la possibilité forestière, remettre en production les superficies affectées par des insectes ou brûlées, et conserver des entreprises sylvicoles rentables et viables à long terme;\r\nAvec une harmonisation qui consisterait à favoriser la concertation entre les détenteurs de droits sur le territoire et dans lequel aucune organisation ne pourrait poursuivre ses activités sur le territoire tant qu’un consensus ne serait pas obtenu;\r\n","Un modèle de gestion qui vise à assurer un aménagement forestier intégré et durable de chaque territoire de pourvoirie est un incontournable.\r\nCompatible avec une gestion à plus grande échelle, cette approche représente un complément favorisant le maintien des avantages multiples que la forêt procure à la société.\r\nLa planification forestière représente alors un outil de développement permettant une réelle synergie des actions et des choix d’interventions forestières qui vont au-delà de la simple production de bois à court terme. \r\nLa gestion durable du réseau routier y devient concrète par une planification réfléchie à long terme et non seulement pour diminuer les coûts de récolte. La protection des milieux aquatiques, l’accès aux forêts et à la faune, la rentabilité des traitements sylvicoles, les investissements de chacun, etc. sont alors abordés de façon beaucoup plus concrète et appliquée.\r\nL’attrait de la profession, sa légitimité et la reconnaissance en tant que gestionnaire des forêts n’en seraient que plus grands.\r\nAménager de cette façon a un coût, qui représente en fait un investissement, même d’un point de vue strictement économique en pourvoirie.\r\n","Un modèle inclusif, fondé sur la valorisation durable du territoire à court, moyen et long termes et qui mettrait de l’avant la mixité et la conciliation des usages.\r\nExemples: livraison des volumes produits par le jardinage acérico-forestier aux usines, aire protégée d’utilisation durable, etc.\r\nCe modèle repose sur une expertise qui doit être développée et mieux sollicitée, de même que sur l’ouverture du MRNF à la collaboration des partenaires.\r\nDes balises claires et provinciales pour protéger le potentiel acéricole + une foresterie moins normative où tout est encadré par des guides sylvicoles qui, lorsqu’appliqués en région, deviennent «obligatoires». \r\n","Pour la forêt privée: \r\nDes territoires bien définis qui permettent une diversification des activités et de créer un sentiment d’appartenance (modèle optimal) (ex.: fusion). \r\nGouvernance : Un Conseil d'administration formé majoritairement par des propriétaires avec des compétences complémentaires (avocat, gestionnaire, comptable, biologiste, etc.). Les directeurs, souvent des ing.f., peuvent être challengés.\r\nAdhésion libre, équité, exercice démocratique.\r\nLa redistribution des bénéfices et des surplus comme finalité l’aménagement collectif des propriétés et  le retour en services et en valeur du fruit des opérations aux propriétaires conventionnés et à la collectivité.\r\n","Pour la forêt privée: \r\nUn modèle où le propriétaire forestier est au cœur de l’ensemble des décisions touchant son boisé.\r\nHeureux mélange entre l'héritage et une vision claire de l'avenir.\r\nAttention permanente, coordination complète et un fort sentiment de responsabilité.\r\nObsession à préserver la santé des forêts.\r\nArbitre entre ses propres intérêts, ceux des citoyens et de l'État.\r\n","Une gouvernance éclairée basée sur le dialogue avec les parties prenantes, mais une instance qui « décide »;\r\nDes connaissances basées sur des inventaires et des cartographies détaillés cumulées sur de longues périodes et des systèmes de planification de plus en plus agiles;\r\nUn fort sentiment d’appartenance au territoire, des acteurs locaux connus et une vision à long terme;\r\nUne gestion intégrée des ressources qui engendre un bon niveau de satisfaction des partenaires, des revenus diversifiés et le maintien ou l’accroissement des ressources et de la biodiversité;\r\nDes pratiques certifiées et durables;\r\nUne préoccupation constante pour l’occupation du territoire et la contribution aux communautés locales;\r\nUne productivité optimisée dans des zones spécifiques;\r\nUne capacité de générer des flux financiers positifs soutenus.","\r\nNormatif : Mettre de l’avant la foresterie durable et l’achat de produits grâce à des normes de certification et des produits certifiés.\r\nConservation : Mettre en place des solutions efficaces et crédibles face aux défis environnementaux.\r\nCommunautaire : Faire progresser les collaborations entre les collectivités locales pour accroître la compréhension mutuelle et mettre de l’avant les bénéfices issues de l’aménagement forestier durable\r\nÉducation : Promouvoir l’aménagement forestier durable pour avoir une meilleure connaissance collective de de la foresterie et tout ce qui s’y rattache\r\nGestion intégrée et locale des ressources avec un professionnel imputable et décideur. \r\nVoir une implication locale dans la gestion des forêts, une table GIRT avec un décideur responsable.  Cette personne doit être redevable et avoir la capacité de décider et non pas toujours de se défiler en disant qu’il faut vérifier avec le MRNF. Exemple d’harmonisation en Mauricie avec toute la table GIRT. Participation vs embuche vs décision. \r\nLe système actuel représente un frein à l’industrie.\r\n","Une réelle gestion intégrée du territoire qui permet d’optimiser la poursuite de l’ensemble des usages de la forêt, en maximisant les retombées économiques qui leur sont associées, et surtout, en évitant que la récolte de matière ligneuse se fasse de manière unilatérale.\r\nLa gestion des forêts devrait se faire en conformité avec les différentes orientations gouvernementales, en provenance de tous les ministères, notamment en intégrant les besoins en habitat de la faune, issus des différents plans de gestions. \r\n","Une gestion décentralisée de la forêt dans les régions permettrait de mieux tenir compte des besoins et des réalités forestières régionales.\r\nNous souhaitons que ce modèle de gestion permette aux Québécois et Québécoises de développer un sentiment de fierté nationale envers sa forêt car :\r\nLa forêt est une ressource renouvelable;\r\nLa forêt est le meilleur moyen de lutte contre les changements climatiques;\r\nLa forêt est pourvoyeur de plusieurs éléments (spirituel, récréatif, socioéconomique, etc);\r\nLe bois est un matériau biodégradable;\r\nLe bois est un excellent substitut à l’acier et au béton.\r\n","Gérer un écosystème vs une terre à bois.\r\nUn modèle qui assure le maintien des espèces et des milieux sensibles.\r\nUne coopération entre les biologistes et les ingénieurs forestiers via des plans d’aménagement bonifiés qui intègrent autant les données sylvicoles que de biodiversité.\r\nUn modèle qui valorise le rôle de la foresterie dans le maintien des massifs forestiers et de leur connectivité.\r\nUne pérennisation de la vocation forestière (servitude forestière).\r\n","Diversité de modèles de gestion, adaptés selon les régions (ex : forêt gérée par des communautés autochtones, forêt domaniale gérée par l’État, forêt de proximité gérées par des municipalités ou MRC).\r\nRevoir l’application du calcul de la possibilité forestière (du rendement soutenu au rendement durable à long terme).\r\nObservatoire des forêts indépendant.\r\nMeilleure harmonisation où les parties prenantes (ex : TGIRT) sont réellement consultées et peuvent revoir la possibilité forestière.\r\nVoir les forêts comme des écosystèmes riches, et non des mètres cubes de bois qui n’attendent qu’à être coupés.\r\n","Donner aux communautés les outils pour assurer la préservation de leur patrimoine naturel, culturel et paysager et le maintien de son apport à l’économie des régions, des mesures prévues à la Loi sur l’aménagement durable du territoire forestier de 2013. Pour la FQM, seul le développement d’une vision commune de la forêt sur la base des territoires d’appartenance permettra d’assurer la pérennité de notre plus importante ressource naturelle.\r\nLa mise en place des forêts de proximité, à même les terres du domaine de l’État, constitue pour nous le modèle de gestion des forêts qui répondrait le mieux à nos aspirations.\r\n","Régionalisation de la prise de décision.\r\nRégionalisation des retombées des activités forestières au bénéfice des communautés.\r\nPrévisibilité pour tous les intervenants.\r\n","Se fier à la BASE (bottom-up), une gestion pyramide jamais aussi haute que la force de sa base. Remettre les choses dans le bon sens, décentralisée, régionalisée, transparente et participative. \r\nBasée sur la responsabilité professionnelle, la gestion par objectif et l’imputabilité (obligation de résultat des parties prenantes).\r\nOù le volet opérationnel, acteurs sur le terrain, alimente le volet stratégique. Rôle principal souhaité du MRNF est de faciliter l’économie et non intervenir. \r\nUne organisation régionale autonome permettrait 1. Une gestion plus efficace, innovante, flexible et une meilleure prévisibilité (imputabilité) 2. La cohabitation d’une diversité de modèles et d’approches (mur à mur) 3. Une meilleure acceptabilité sociale et une fierté retrouvée de la population envers la gestion de ses forêts \r\n"],"input_3":["Le régime forestier actuel et la trop grande centralisation des décision sont des obstacles majeurs. Aussi, les objectifs de rentabilité des compagnies forestières, le maintien des niveaux d'emploi dans les régions économiquement dépendante à l'exploitation des forêts sont d'autres facteurs critiques. ","Une question de droit: Les revendications territoriales non résolues et les droits ancestraux autochtones non reconnus créent des obstacles à la mise en place de ces modèles, voire engendre des conflits et des incertitudes.\r\nRessources financières limités: Manque de financement pour investir dans ces modèles, y compris l’embauche et la formation du personnel ou encore la mise en place d'infrastructures et l'achat des équipements nécessaires.\r\nGestion des conflits d'usage : La foresterie autochtone doit composer avec d'autres utilisations des terres, comme la conservation, le développement économique et la récréation. Il faut établir la relation de confiance et poser des gestes significatifs dans le sens de la réconciliation (ex. Chantiers Chibougamau).\r\nFormation et compétences : Le développement des compétences nécessaires à la gestion forestière durable peut représenter un défi pour certaines communautés autochtones, ce qui peut limiter leur capacité à participer réellement aux prises de décisions.\r\nDonner de la place aux jeunes autochtones: Essentiel de donner une place importante aux jeunes autochtones pour relever des défis d’aujourd’hui et de demain. Mais il faut les attirer en créant un secteur forestier culturellement sécurisant.\r\n","La volonté politique de changer de modèle;\r\nLe manque d’éducation forestière de la population québécoise;\r\nLa polarisation des idées des acteurs du milieu plutôt que leur concertation pour parvenir à un consensus;\r\nLa crainte du MRNF que l’opinion publique le perçoive comme étant sous l’influence de l’industrie.\r\n","Un signal politique clair et la volonté des responsables demeurent des conditions de base à la mise en place d’une réelle vision intégrée de la gestion des forêts. \r\nTrès difficile d’intégrer quoique ce soit si les politiques, stratégies, redevances, latitudes professionnelles, etc. ne le prévoient pas. La gestion du bois n’est pas une gestion des forêts ni du territoire forestier.\r\nLa Loi sur l'aménagement durable du territoire forestier (LADTF) vise et permet de le faire. Cependant, sa mise en œuvre est un échec total en termes de planification et de gestion intégrant la réalité des multiples pourvoiries sur le territoire.\r\nLa résistance au changement et la tâche que représente la remise en question au niveau local du modèle actuel sont évidemment les premiers freins à la mise en place du modèle souhaité. La crainte des impacts faute de vision globale et de modèle à suivre demeure omniprésente.\r\nLa division des responsabilités et des tâches entre une multitude de responsables pour un même hectare de forêt également (Rexforêt, BMMB, planificateur de récolte, table opérationnelle, FEC, table GIR, BGA, pourvoirie, MRC, etc.).\r\nIl est devenu essentiel de changer de paradigme de gestion et de s’ouvrir à un plus large éventail d’acteurs et de bénéfices pour que le milieu forestier puisse bénéficier des soins qu’il mérite.\r\n","Il s’agit d’un changement de paradigme important, qui génère une remise en question des façons de faire pour le MRNF et un inconfort pour les bénéficiaires du système actuel.\r\nLa valeur de la forêt québécoise et des peuplements doit être évaluée sur les plans économique, social et écologique. \r\nLa norme ISO qui, en plus d’être coûteuse, amène le MRNF à gérer par processus plutôt que par résultats. L’introduction de celle-ci a généré de longs délais d’analyse et limite la flexibilité.\r\nL’encadrement législatif en vigueur doit être réformé (LADTF et RADF).\r\n","Pour la forêt privée:\r\nPlus de prévisibilité et d’agilité.\r\nBudget d’aménagement forestier (identifier un seuil optimal).\r\nPlan sur les catastrophes naturelles (agilité).\r\nRéglementation municipale (favoriser l’aménagement forestier durable). \r\nPas beaucoup de contraintes à l’innovation.\r\nLes bases sont solides et il y a des leviers.\r\nUn bon réseau collaboratif qui diffuse l’expertise régionale (les idées ne viennent pas juste du provincial).\r\n","Pour la forêt privée:\r\nUn cadre réglementaire complexe en forêt privée où :\r\nChaque règlement peut sembler raisonnable, mais l'effet cumulatif a une incidence drastique sur la possibilité d’aménager le boisé.\r\nLa multiplication et la complexification des règles entraîne de l’incertitude pour les producteurs\/professionnels\/inspecteurs.\r\nLa vision d’ensemble entre les différents paliers de l’État est floue. Il y a souvent incohérence entre les politiques de soutien et l’encadrement réglementaire.\r\nOn constate une lente atrophie de l’autonomie accordée aux propriétaires forestiers.\r\n","Pour la forêt publique :\r\nL’absence d’une vision commune pour soutenir le développement du secteur forestier;\r\nL’absence de gestionnaire de territoire imputable pour l’ensemble des ressources;\r\nUn leadership difficile à assumer pour l’État ?\r\nBeaucoup de responsabilités stratégiques;\r\nConciliation exigeante entre la protection des ressources et le développement du secteur.\r\n\r\nPour la forêt privée :\r\nLa méconnaissance du secteur forestier et la faible intégration de l’ensemble des acteurs présents;\r\nLa multiplication des règlementations municipales et provinciales qui ne sont pas harmonisées et qui visent la protection des ressources.\r\n","Éducation du public. couper un arbre c’est bien pour l’économiquement la faune, etc.\r\nCadre normatif. On est géré par règlements, pas par objectifs. On veut bien faire mais le paragraphe 3 de l’alinea 4 à Québec dit non. L’exemple du grand pic. Le comité SFI a développé un guide d’identification des cavités du grand pic pour rencontrer le règlement sur les oiseaux migrateurs.  Nos intervenants terrain sont maintenant apte à identifier les tiges à protéger… par contre on va à l’encontre de la prescription (laisse des tiges).   \r\nTrouver les bons acteurs locaux…décisionnel et gestionnaire de tous les aspects de la forêt.\r\nAvoir une vision… un vrai plan général INTEGRÉ   ","La rigidité du modèle de gouvernance (normatif)\r\nLes Tables de gestion intégrée des ressources et du territoire (TGIRT) sont consultatives et non décisionnelles.\r\nLe manque de prévisibilité dans le temps (&lt;2-3 ans).\r\nLa primauté du bois sur tous les autres usages du territoire.\r\nL’absence d’une vision gouvernementale pour la gestion des chemins.\r\nLe calcul de possibilité forestière dans sa forme actuelle.\r\n","La principale contrainte à la réalisation d’un modèle de gestion forestière décentralisée est POLITIQUE. \r\n\r\nNous demandons, comme plusieurs partenaires, que le gouvernement du Québec tienne, d’ici avril 2024, des ÉTATS généraux sur la forêt afin de revoir le régime forestier qui a aujourd’hui 10 ans et qui nécessite plusieurs changements.\r\n","Les amalgames entre forêt publique et privée.\r\nLa perception négative de la foresterie dans la population qui peut décourager les propriétaires de faire de la foresterie. \r\nLe manque de financement innovant qui permet la coopération entre les disciplines (Plan d’aménagement forestier bonifié).\r\nLe dézonage agricole.\r\nDéséquilibre entre les revenus du bois et le prix des terres. Rentabilité plus facile avec la conversion de la forêt pour la villégiature. \r\n","Mètres cubes et profits à court terme priment\r\nImpossibilité de diminuer la possibilité forestière. \r\nAucun dialogue possible avec le MRNF.\r\nHautes sphères du MRNF résistantes au changement.\r\nAbsence de contre-pouvoir.\r\nMinistres successifs mal conseillés.\r\nPolarisation des débats, désinformation, méfiance du public et des parties prenantes.\r\nLe gouvernement n’a pas de plan de transition juste pour les travailleurs forestiers et les communautés. \r\nDiminution de la possibilité forestière toujours présentée comme perte d’emplois.\r\n","Le Ministère doit revenir à l’essence de la loi de 2013 et appliquer les processus de consultation déjà prévus, les élus locaux doivent être partie prenante des décisions, ce qui n’est pas le cas à l’heure actuelle.\r\nLe gouvernement a une opportunité d’assurer un réel leadership et impliquer davantage les communautés forestières dans la gestion forestière, particulièrement dans le contexte des changements climatiques. \r\n","Régime forestier actuel.\r\nGouvernance.\r\nLa nécessité d’une grande vision forestière gouvernementale.\r\n","Aucune et un nombre croissant d’occasions que l’on regarde passer.\r\nLes ingrédients sont réunis pour développer une gestion qui améliorera l’expérience des utilisateurs, les retombées économiques, la protection de l’environnement et la lutte aux changements climatiques. REGAGNER LA CONFIANCE ET la FIERTé.\r\nTout le monde autour de la table et force de tout le monde.\r\nLe statu quo semble intenable pour tous sauf pour l’organisation qui devrait assumer le leadership dans le système actuel, le MRNF.\r\nUn manque de volonté politique. Y a-t-il pire vendeur, développeur ou promoteur que quelqu’un qui ne croit pas en son produit? \r\nUne société riche comme le Québec a toujours le choix. Investir en forêt est un choix payant à tous les niveaux.\r\n\r\nNous avons besoin d’un modèle qui remet entre les mains des acteurs de la forêt la gestion de celle-ci.\r\n"]}